import React from 'react'
import css from "../../Css/Blogs/blogsdesc.css"
function Designofblogdes() {
  return (
    <div className='blogsdescouterdiv'>
        <div className='BolgsDescriptionPart1'>
            <h3 id="headingofblogdes">वैज्ञानिक महत्व</h3>
            <p id="paragraphofheadingblogdes">
            वैज्ञानिक आधार में  तुलसी का पौधा हमारे वातावरण को शुद्ध करता है। तुलसी कई बीमारियों के लिए भी बहुत गुणकारी माना
            जाता है । क्योंकि तुलसी में एंटीबैक्टीरियल (Antibacterial), एंटीफंगल  ( antifungal ) और एंटीबायोटिक 
            ( antibiotic ) गुण होते हैं, जो शरीर में  संक्रमण से लड़ने के लिए लाभदायक होते है। विशेषज्ञों की सलाह में आप 
            नियमित रूप से तुलसी का सेवन करते हैं तो इससे आपके शरीर में ऊर्जा का प्रवाह अच्छा बना रहता है। ये घ्यान रखें आप
             इसके पत्तों को चबाएं नहीं क्योंकि इसके पत्तों में पारा होता जो आपके दांतों को खराब कर सकता है। यदि आपको मौसमी 
             बीमारियां जल्दी लगती हैं तो इससे बचने के लिए आप इसकी पत्तियों को चाय में  या काढ़ा बनाकर पी सकते है। 
            जिन लोगों को सांस सबंधित बीमारियां है उनके लिए तुलसी की खुशबू  भी बहुत अच्छी मानी गई है। तुलसी को वास्तु शास्त्र 
            के हिसाब से भी बहुत देखा जाता है। बताया गया है कि इसे कभी दक्षिण भाग में नहीं लगाना चाहिए इससे आपके जीवन में दोष उतपन्न होता है। आपके घर की तुलसी दक्षिण भाग में है तो उसे अब उत्तर-पूर्व कोने में रख दें। क्योंकि इसे वास्तु शास्त्र के हिसाब से इस भाग में लगाना ही उचित और शुभ माना गया है।
            </p>
        </div>

        <div className='BlogsDescriptionPart2'>
            <h3 id="headingofblogdes" >धर्मिक मह्त्व</h3>
            <p  id="paragraphofheadingblogdes">
            हमारे हिंदू धर्म में तुलसी को लेकर बहुत सी मान्यताएं क्योंकि इस धर्म में लोग पूजा पाठ में बहुत विश्वास करते है।
              पद्मपुराण, ब्रह्मवैवर्त, स्कंद पुराण, भविष्य पुराण और गरुड़ पुराण  में तुलसी के पौधे को बहुत फायदेमंद बताया है 
              कि यदि आप भगवान श्री कृष्ण की पूजा बिना तुलसी पूजन के करते है तो वो अधूरी मानी जाती है। यही नहीं हुनमान 
              जी को तुलसी से बहुत प्यार है।  इसलिए मान्यता है कि उन्हें तुलसी दल का भोग लगाया जाता है। तुलसी को घर के 
              ऑंगन में इसलिए लगया जाता है क्योंकि इससे पाप,कष्ट नष्ट हो जाते है। और घर में सुख समृद्धि आती है। इसके अलावा
               तुलसी का विशेष धार्मिक महत्व तब माना जाता है किसी व्यक्ति की मृत्यु होती है तो उस समय तुलसी और गंगा जल को 
               उसके मुँह में डाला जाता है। ताकि उस व्यक्ति की आत्म को शांति  और स्वर्ग मिलता है।

            </p>

        </div>
    </div>
  )
}

export default Designofblogdes